import img01 from "../all-images/blog-img/Путешествие 1.jpg";
import img02 from "../all-images/blog-img/Путешествие 2.jpg";
import img03 from "../all-images/blog-img/Путешествие 3 .jpg";

const blogData = [
  {
    id: 1,
    title: "Лучший способ управлять автомобилями",
    author: "Дмитрий",
    date: "12 Декабря, 2020",
    time: "9:00",
    imgUrl: img01,
    description:
      " Имею смелость нарушить традиции сайта и разбавить повествование об автомобильном путешествии в Брест,  рассказом о пешем походе по эьому волшебномк городу. Имея стойкое убеждение, что многим автомобилистам будет интересно заглянуть за ширму классического пешего туризма и увидеть то, что не всегда может открыться в лобовое стекло железного товарища. Так же должен с первых строк предупредить особо чувствительных читателей, с обостренным чувством истинности своего жизненного кредо, что повествование изобилует категоричностью, резкими суждениями и нелицеприятными выводами, а потому подойдет не каждому, и гневные комментарии вы можете оставить даже не читая этот отчет. В общем, начинаем.",
    quote:
      "Лучшее, что может быть вжизни...",
  },

  {
    id: 2,
    title: "Радость в движении",
    author: "Даниил",
    date: "12 Декабря, 2020",
    time: "9:00",
    imgUrl: img02,
    description:
      " Имею смелость нарушить традиции сайта и разбавить повествование об автомобильном путешествии в Брест,  рассказом о пешем походе по эьому волшебномк городу. Имея стойкое убеждение, что многим автомобилистам будет интересно заглянуть за ширму классического пешего туризма и увидеть то, что не всегда может открыться в лобовое стекло железного товарища. Так же должен с первых строк предупредить особо чувствительных читателей, с обостренным чувством истинности своего жизненного кредо, что повествование изобилует категоричностью, резкими суждениями и нелицеприятными выводами, а потому подойдет не каждому, и гневные комментарии вы можете оставить даже не читая этот отчет. В общем, начинаем.",
    quote:
      "Лучшее, что может быть вжизни...",
  },

  {
    id: 3,
    title: "Лучший способ подарить поездку",
    author: "Александр",
    date: "12 Декабря, 2020",
    time: "9:00",
    imgUrl: img03,
    description:
      " Имею смелость нарушить традиции сайта и разбавить повествование об автомобильном путешествии в Брест,  рассказом о пешем походе по эьому волшебномк городу. Имея стойкое убеждение, что многим автомобилистам будет интересно заглянуть за ширму классического пешего туризма и увидеть то, что не всегда может открыться в лобовое стекло железного товарища. Так же должен с первых строк предупредить особо чувствительных читателей, с обостренным чувством истинности своего жизненного кредо, что повествование изобилует категоричностью, резкими суждениями и нелицеприятными выводами, а потому подойдет не каждому, и гневные комментарии вы можете оставить даже не читая этот отчет. В общем, начинаем.",
    quote:
      "Лучшее, что может быть вжизни...",
  },
];

export default blogData;
