// const serviceData = [
//   {
//     id: 1,
//     title: "Городской трансфер",
//     icon: "ri-map-pin-2-line",
//     desc: "У нас вы сможете арендовать автомобиль премиального класса , не выходя из дома. Вам достаточно выбрать понравившийся автомобиль, заполнить форму и оформить заказ. ",
//   },

//   {
//     id: 2,
//     title: "Экскурсия по всему городу",
//     icon: "ri-community-line",
//     desc: "У нас вы сможете арендовать автомобиль премиального класса , не выходя из дома. Вам достаточно выбрать понравившийся автомобиль, заполнить форму и оформить заказ. ",
//   },

//   {
//     id: 3,
//     title: "Аренда автомобиля",
//     icon: "ri-roadster-line",
//     desc: "У нас вы сможете арендовать автомобиль премиального класса , не выходя из дома. Вам достаточно выбрать понравившийся автомобиль, заполнить форму и оформить заказ. ",
//   },

//   {
//     id: 4,
//     title: "Быстрое и простое бронирование",
//     icon: "ri-timer-flash-line",
//     desc: "У нас вы сможете арендовать автомобиль премиального класса , не выходя из дома. Вам достаточно выбрать понравившийся автомобиль, заполнить форму и оформить заказ. ",
//   },

//   {
//     id: 5,
//     title: "Множество мест самовывоза",
//     icon: "ri-map-pin-line",
//     desc: "У нас вы сможете арендовать автомобиль премиального класса , не выходя из дома. Вам достаточно выбрать понравившийся автомобиль, заполнить форму и оформить заказ. ",
//   },

//   {
//     id: 6,
//     title: "Трансфер из аэропорта",
//     icon: "ri-flight-takeoff-line",
//     desc: "У нас вы сможете арендовать автомобиль премиального класса , не выходя из дома. Вам достаточно выбрать понравившийся автомобиль, заполнить форму и оформить заказ. ",
//   },
// ];

// export default serviceData;
